<unk>	0
<s>	0
</s>	0
▁the	-3.07752
▁,	-3.20175
s	-3.46775
▁.	-3.51798
▁of	-3.79815
ed	-3.8125
▁and	-3.88974
▁to	-4.0978
▁in	-4.13683
▁	-4.19552
▁a	-4.20255
▁=	-4.42241
▁"	-4.51375
▁was	-4.72913
ing	-4.73789
@	-4.75148
▁@	-4.78164
▁'	-4.85975
-	-4.91581
▁The	-4.94889
ly	-5.10814
▁on	-5.16297
▁for	-5.1775
▁with	-5.17764
▁that	-5.19132
▁as	-5.28112
y	-5.29686
▁by	-5.31384
▁)	-5.34352
▁(	-5.34413
▁is	-5.46805
e	-5.61645
▁his	-5.63322
▁from	-5.64506
.	-5.64534
▁at	-5.68275
d	-5.76033
▁were	-5.84035
▁be	-5.8754
▁it	-5.89298
▁he	-5.92957
▁an	-5.96972
▁In	-6.00542
▁had	-6.03289
▁which	-6.09388
▁not	-6.38319
▁but	-6.395
▁are	-6.39746
▁;	-6.46063
▁first	-6.46566
▁their	-6.48549
t	-6.48775
▁–	-6.48925
▁A	-6.49518
▁:	-6.51333
▁also	-6.5217
▁her	-6.52347
er	-6.55644
▁or	-6.5806
▁who	-6.58474
▁one	-6.61024
▁its	-6.61108
▁have	-6.61522
▁two	-6.65753
▁He	-6.65863
n	-6.66216
▁has	-6.68922
▁been	-6.68942
▁@,@	-6.70871
▁I	-6.71757
▁this	-6.73189
▁after	-6.83658
▁time	-6.84613
▁1	-6.84754
th	-6.85309
▁would	-6.86519
▁It	-6.88916
a	-6.89345
▁into	-6.89792
▁other	-6.91526
▁over	-6.99652
▁more	-7.00998
▁they	-7.03711
r	-7.0452
▁2	-7.06586
▁she	-7.07817
▁when	-7.07878
▁all	-7.10563
▁him	-7.10937
▁up	-7.11127
es	-7.1251
▁out	-7.15271
during	-7.15312
▁most	-7.16802
▁game	-7.17337
▁On	-7.19097
▁3	-7.19197
▁film	-7.20066
▁than	-7.21065
▁about	-7.211
▁only	-7.21899
▁between	-7.23256
▁later	-7.24131
▁three	-7.24489
▁new	-7.24783
▁whil	-7.26095
▁through	-7.27019
o	-7.2773
al	-7.30042
▁5	-7.32695
ever	-7.35244
▁made	-7.35633
▁season	-7.36698
▁where	-7.37096
in	-7.37678
▁New	-7.37795
▁some	-7.38571
▁000	-7.38609
▁4	-7.38656
▁such	-7.39279
ies	-7.39565
▁year	-7.39603
▁before	-7.40781
▁This	-7.44617
▁/	-7.44722
▁second	-7.44952
st	-7.45399
▁years	-7.47051
▁large	-7.47152
▁part	-7.47709
▁under	-7.47804
▁used	-7.47913
▁them	-7.49317
▁number	-7.50457
▁album	-7.51792
▁against	-7.52059
▁being	-7.52106
▁song	-7.52416
came	-7.53617
us	-7.55786
▁can	-7.56003
▁including	-7.56978
▁—	-7.5717
on	-7.57845
▁United	-7.58176
▁well	-7.58477
▁both	-7.5882
▁no	-7.5885
▁there	-7.58903
▁After	-7.59129
▁series	-7.59878
▁high	-7.6009
▁B	-7.60527
▁then	-7.61597
▁team	-7.62133
▁6	-7.62353
▁did	-7.63664
out	-7.64032
est	-7.64408
▁10	-7.6447
▁episode	-7.64579
▁four	-7.65056
▁al	-7.66156
▁like	-7.66312
▁so	-7.66804
▁American	-7.67402
▁said	-7.68474
▁work	-7.68495
▁many	-7.69115
though	-7.69396
i	-7.69513
▁could	-7.69731
▁several	-7.70337
▁C	-7.70504
▁found	-7.70741
▁known	-7.72232
▁7	-7.74343
▁return	-7.74845
▁began	-7.75049
m	-7.75373
▁near	-7.75907
▁U	-7.7752
▁place	-7.77642
▁day	-7.77767
▁As	-7.78191
▁early	-7.78408
▁D	-7.78758
▁8	-7.78992
▁until	-7.7952
▁end	-7.79539
▁called	-7.80039
▁She	-7.8015
▁use	-7.80347
▁million	-7.82422
▁how	-7.82487
▁remain	-7.82674
▁At	-7.82753
▁show	-7.83053
▁along	-7.84235
▁de	-7.84482
▁back	-7.84852
▁British	-7.85063
▁9	-7.85359
▁long	-7.86169
$	-7.86882
▁these	-7.87591
▁people	-7.88396
▁original	-7.88432
▁receiv	-7.88492
▁15	-7.89836
▁September	-7.90063
▁War	-7.9043
▁12	-7.90434
▁0	-7.90674
▁How	-7.90886
▁20	-7.90974
▁same	-7.91173
▁final	-7.91454
▁music	-7.91548
▁World	-7.91638
▁releas	-7.9166
▁August	-7.91781
▁because	-7.92129
▁States	-7.92265
▁may	-7.92449
▁May	-7.93622
▁around	-7.94256
man	-7.94368
▁km	-7.94671
l	-7.94812
▁Al	-7.94836
▁S	-7.95177
▁m	-7.9539
▁M	-7.95644
▁state	-7.95668
▁John	-7.96223
▁off	-7.96747
▁order	-7.97062
▁following	-7.97277
able	-7.98152
▁October	-7.98941
▁any	-7.99574
▁area	-7.9982
▁start	-8.00449
▁each	-8.01165
▁16	-8.01257
▁life	-8.01507
▁five	-8.01514
▁main	-8.01856
▁century	-8.02102
▁lead	-8.0213
ic	-8.0247
▁]	-8.03525
▁single	-8.0364
[	-8.0373
▁small	-8.0404
▁war	-8.04079
▁June	-8.04293
en	-8.04514
▁city	-8.05002
um	-8.05197
▁down	-8.05327
ity	-8.05557
▁R	-8.05635
▁US	-8.0568
▁%	-8.06265
▁July	-8.06295
▁November	-8.06942
▁11	-8.07037
▁Dur	-8.07246
▁result	-8.07549
S	-8.07904
▁since	-8.08139
▁March	-8.08689
▁York	-8.08739
▁April	-8.0886
▁will	-8.09538
▁set	-8.09593
▁group	-8.11191
▁great	-8.1164
▁attack	-8.12231
▁allow	-8.12293
▁what	-8.12432
▁line	-8.12566
▁E	-8.12593
▁left	-8.13382
▁government	-8.14053
▁They	-8.14075
▁consider	-8.14116
▁North	-8.14184
▁last	-8.1433
▁name	-8.14401
▁character	-8.14479
▁system	-8.14518
▁18	-8.14801
▁December	-8.14839
▁reach	-8.14859
▁17	-8.14879
▁release	-8.14888
le	-8.14905
▁third	-8.14947
▁due	-8.15009
▁home	-8.15417
▁P	-8.15454
▁un	-8.15641
▁much	-8.15945
▁13	-8.1599
▁if	-8.16325
▁bas	-8.16378
▁January	-8.16428
▁another	-8.16636
▁included	-8.16755
▁own	-8.16841
▁...	-8.17037
▁played	-8.17789
▁wrote	-8.18045
▁South	-8.18176
▁When	-8.18213
▁open	-8.18309
▁change	-8.18548
▁band	-8.18892
▁death	-8.18893
▁force	-8.19008
▁30	-8.19529
▁won	-8.19661
▁14	-8.19964
ok	-8.20912
ce	-8.21195
▁record	-8.21535
▁six	-8.21832
▁described	-8.22681
▁previous	-8.22691
▁short	-8.2276
▁family	-8.2294
▁support	-8.23079
▁led	-8.23107
▁just	-8.23537
▁appear	-8.23841
▁include	-8.24057
▁named	-8.24395
an	-8.24464
▁make	-8.2459
▁ship	-8.24822
▁T	-8.2529
▁world	-8.25402
▁north	-8.25463
▁F	-8.25544
▁now	-8.25815
▁play	-8.26274
▁By	-8.26514
▁late	-8.27218
▁O	-8.27907
▁very	-8.27912
those	-8.28068
▁form	-8.28316
▁German	-8.28368
▁February	-8.28733
▁still	-8.28929
▁species	-8.29404
▁next	-8.29406
▁perform	-8.29501
▁video	-8.29635
▁best	-8.30022
▁No	-8.30146
▁men	-8.30614
▁match	-8.30846
▁old	-8.3105
▁major	-8.31314
▁His	-8.31781
▁National	-8.31892
▁power	-8.32051
▁role	-8.32357
▁do	-8.32549
▁built	-8.32711
▁French	-8.32779
▁held	-8.32789
▁2010	-8.33096
▁100	-8.33224
▁per	-8.33385
▁former	-8.33475
▁house	-8.34551
ers	-8.34584
▁way	-8.34774
▁again	-8.34852
▁direct	-8.35142
▁storm	-8.35178
▁local	-8.35459
▁south	-8.35488
▁public	-8.35603
▁side	-8.35773
▁St	-8.35851
ion	-8.35902
▁take	-8.36127
▁games	-8.36666
▁title	-8.36812
▁There	-8.36956
▁water	-8.37418
▁you	-8.37501
▁19	-8.37669
▁school	-8.37703
▁re	-8.37712
▁help	-8.38355
▁2008	-8.38418
▁period	-8.38446
▁even	-8.38497
▁2009	-8.38923
▁few	-8.39076
▁top	-8.39405
re	-8.40443
▁2011	-8.40623
▁continued	-8.40659
▁often	-8.40697
▁book	-8.4079
▁among	-8.40915
▁follow	-8.40997
▁career	-8.41012
▁similar	-8.41068
▁For	-8.41383
▁25	-8.41813
▁days	-8.42045
▁members	-8.42049
▁L	-8.42163
▁production	-8.42268
&	-8.42402
▁England	-8.42421
2	-8.42521
▁air	-8.42654
▁point	-8.42843
▁further	-8.43238
▁West	-8.43515
▁All	-8.43636
▁live	-8.43934
ton	-8.44252
▁half	-8.44414
▁One	-8.44633
▁2007	-8.44749
▁want	-8.44899
▁turn	-8.45192
c	-8.45288
▁story	-8.45345
having	-8.45372
▁came	-8.45403
▁position	-8.4551
▁become	-8.45596
▁player	-8.45615
▁G	-8.45689
▁version	-8.45781
▁different	-8.46155
▁H	-8.46239
▁City	-8.46403
▁English	-8.46781
went	-8.47765
▁II	-8.47946
▁join	-8.48158
▁we	-8.48225
▁total	-8.48521
▁2012	-8.48564
▁history	-8.48851
▁London	-8.49702
▁increase	-8.49762
▁River	-8.49889
▁King	-8.50259
▁every	-8.50682
▁establish	-8.50922
ation	-8.51152
▁written	-8.51376
▁full	-8.52189
▁land	-8.52589
▁contain	-8.52661
▁K	-8.53154
g	-8.53579
▁track	-8.53823
▁given	-8.54033
▁strong	-8.54096
▁gave	-8.54551
▁University	-8.54613
▁close	-8.54866
▁man	-8.54889
▁wide	-8.55185
▁never	-8.55368
▁While	-8.5538
▁east	-8.55466
▁though	-8.55744
▁21	-8.55771
▁control	-8.55939
▁caus	-8.56071
▁service	-8.56175
u	-8.56228
or	-8.56297
▁act	-8.56442
▁company	-8.56769
▁initial	-8.57244
▁week	-8.57287
▁published	-8.57526
▁town	-8.57721
▁building	-8.57942
▁2006	-8.58439
▁To	-8.58649
▁24	-8.58652
▁lost	-8.58655
▁west	-8.59046
▁performance	-8.59182
▁stated	-8.5925
▁particular	-8.59263
▁reported	-8.59342
▁young	-8.5936
▁h	-8.59635
▁W	-8.59659
▁common	-8.59714
stead	-8.59762
ism	-8.59803
▁According	-8.60015
▁list	-8.60104
▁enter	-8.60506
▁State	-8.60753
▁N	-8.60845
▁style	-8.60916
▁J	-8.61252
▁militar	-8.61272
▁country	-8.61476
moved	-8.61604
ness	-8.61674
▁pass	-8.61692
h	-8.61705
less	-8.61847
▁General	-8.61955
▁suggest	-8.62301
▁low	-8.62386
▁father	-8.62683
▁produc	-8.62963
▁club	-8.62965
▁less	-8.62984
▁making	-8.6302
▁These	-8.63061
▁right	-8.63088
▁run	-8.63275
▁fire	-8.63443
▁aircraft	-8.63448
▁head	-8.63568
▁himself	-8.63595
▁2013	-8.63677
▁recorded	-8.63856
▁Australia	-8.63863
▁real	-8.64239
cross	-8.64386
▁development	-8.64814
▁William	-8.64885
▁featur	-8.64949
▁claim	-8.65263
p	-8.65618
▁toward	-8.65952
▁forces	-8.66132
k	-8.66222
▁James	-8.66262
▁ships	-8.66353
▁cover	-8.66787
▁class	-8.66806
▁tour	-8.66997
▁An	-8.67051
▁With	-8.67491
▁range	-8.67939
▁design	-8.68043
▁ft	-8.68197
▁Army	-8.68564
▁good	-8.68564
▁22	-8.68569
▁Australian	-8.68606
▁50	-8.68815
▁command	-8.68876
▁Division	-8.68916
▁America	-8.69099
▁sign	-8.69397
▁died	-8.69663
▁League	-8.69711
▁George	-8.69796
▁political	-8.69857
▁win	-8.70009
▁finish	-8.70156
▁present	-8.70218
▁children	-8.70598
▁developed	-8.70814
▁light	-8.71142
▁months	-8.71192
▁official	-8.71965
▁Street	-8.72171
▁Park	-8.72271
▁away	-8.72525
▁eight	-8.72857
▁felt	-8.72973
▁see	-8.73704
either	-8.73711
most	-8.73747
▁characters	-8.73938
▁announced	-8.74025
▁national	-8.74168
▁sent	-8.74188
▁television	-8.74207
ian	-8.74311
land	-8.74362
b	-8.74485
▁seven	-8.7464
▁Man	-8.74647
▁songs	-8.74663
▁County	-8.74772
▁level	-8.7508
is	-8.75315
▁should	-8.7532
▁route	-8.75352
▁age	-8.7539
▁Japanese	-8.754
▁2005	-8.75433
▁23	-8.75591
▁successful	-8.75687
▁get	-8.75805
▁eventual	-8.76016
▁station	-8.76035
▁son	-8.76256
▁damage	-8.76309
▁various	-8.76315
▁Road	-8.76322
▁’	-8.76423
z	-8.76587
▁seen	-8.76721
▁success	-8.76802
▁provid	-8.76958
▁East	-8.77232
by	-8.77414
▁De	-8.77416
▁ask	-8.77604
▁2014	-8.77633
▁need	-8.777
▁battle	-8.7784
▁thought	-8.77842
▁Air	-8.77936
▁race	-8.7843
▁ten	-8.78451
▁campaign	-8.78519
▁writing	-8.79101
▁road	-8.79176
▁come	-8.79432
ally	-8.79498
▁addition	-8.79769
▁look	-8.7988
▁creat	-8.79995
▁white	-8.80174
▁post	-8.80235
el	-8.80245
▁stage	-8.80283
▁award	-8.80488
▁member	-8.80628
▁killed	-8.80646
▁tropical	-8.80801
▁debut	-8.80833
▁fight	-8.80841
▁serv	-8.81057
▁little	-8.81078
▁significant	-8.81409
▁complete	-8.81516
▁mi	-8.81518
▁areas	-8.81662
▁28	-8.81728
▁peak	-8.82042
▁players	-8.82063
▁40	-8.82102
taken	-8.82505
▁general	-8.82573
▁earlie	-8.8271
▁entire	-8.8285
▁involv	-8.82873
▁does	-8.82893
▁black	-8.82949
▁mm	-8.83004
▁!	-8.83024
▁face	-8.83309
took	-8.83419
▁too	-8.83571
▁able	-8.84088
▁miles	-8.84134
▁women	-8.8415
▁V	-8.84339
▁27	-8.84522
▁We	-8.8454
▁writer	-8.84703
▁night	-8.84785
▁decided	-8.84913
▁co	-8.85167
▁body	-8.85658
ar	-8.86184
ia	-8.86391
▁provide	-8.8641
▁Royal	-8.86446
▁ground	-8.86532
▁action	-8.86602
▁sold	-8.86639
▁House	-8.86655
▁feet	-8.86756
▁David	-8.86786
▁features	-8.86963
▁together	-8.8701
▁times	-8.87182
▁law	-8.87251
▁located	-8.87574
▁26	-8.8771
▁France	-8.87767
▁us	-8.87806
▁average	-8.87929
▁added	-8.87946
▁population	-8.87953
▁c	-8.87976
▁points	-8.87978
▁Michael	-8.88269
▁once	-8.88486
▁move	-8.88647
hind	-8.88924
▁go	-8.88932
▁important	-8.88942
▁site	-8.89246
▁limit	-8.89311
▁front	-8.89395
▁interest	-8.89595
ry	-8.89973
▁non	-8.9003
▁completed	-8.90302
▁en	-8.90379
▁field	-8.90557
▁2004	-8.9067
▁project	-8.90777
▁attempt	-8.90801
▁popular	-8.90856
▁saw	-8.91017
rather	-8.91025
▁scene	-8.91238
son	-8.9129
▁San	-8.914
▁leas	-8.91476
▁formed	-8.91559
▁consist	-8.9161
▁coast	-8.91686
▁playing	-8.91726
▁replac	-8.91957
spite	-8.92035
▁believ	-8.92041
▁Some	-8.92496
▁You	-8.92631
▁Great	-8.92828
▁construction	-8.92916
▁rest	-8.92986
▁event	-8.93044
▁2015	-8.93101
▁case	-8.93503
▁29	-8.93521
▁free	-8.93617
▁subsequent	-8.94287
ous	-8.94314
▁my	-8.94466
▁rock	-8.94823
▁heavy	-8.94965
▁put	-8.95141
▁party	-8.95577
▁Henry	-8.9558
▁guns	-8.95664
▁Robert	-8.9571
▁upon	-8.95845
▁lack	-8.95952
▁mid	-8.96032
▁born	-8.96167
▁Battle	-8.96271
▁scored	-8.96723
▁2000	-8.96812
▁office	-8.9686
▁fourth	-8.9693
ley	-8.96951
▁region	-8.96967
▁Best	-8.97063
▁view	-8.97067
▁current	-8.97225
mph	-8.97243
▁School	-8.97308
▁base	-8.97376
▁example	-8.97377
men	-8.97397
▁hit	-8.9742
▁arm	-8.97542
▁rank	-8.97588
▁Other	-8.97649
▁Music	-8.97744
▁200	-8.97824
▁brought	-8.9793
ist	-8.98084
▁Her	-8.98197
▁continue	-8.98211
▁X	-8.98288
▁individual	-8.98366
▁extend	-8.98392
▁me	-8.98583
▁mother	-8.98613
ough	-8.98671
▁cost	-8.98822
▁La	-8.98827
▁modern	-8.98968
▁visit	-8.98988
▁chart	-8.99032
▁review	-8.99059
▁special	-8.99135
▁Washington	-8.99349
▁weeks	-8.99552
nd	-8.99579
▁quick	-8.99938
▁working	-9.00019
▁noted	-9.00083
3	-9.00167
▁month	-9.00556
▁500	-9.00705
▁European	-9.00869
▁wife	-9.01021
▁critics	-9.01197
▁Europe	-9.01226
▁discover	-9.01323
▁worked	-9.01388
▁troops	-9.01438
ie	-9.01467
▁crew	-9.01658
▁Me	-9.01734
▁2003	-9.0198
▁novel	-9.02058
▁Follow	-9.02118
▁prais	-9.0214
▁far	-9.02468
▁agree	-9.0259
▁experience	-9.02686
▁Earl	-9.02962
▁island	-9.02999
▁President	-9.03077
▁generally	-9.03127
▁Star	-9.03347
▁launch	-9.03602
▁Black	-9.03707
▁hurricane	-9.03782
▁Cup	-9.03902
▁sound	-9.04139
ary	-9.04269
▁First	-9.0429
▁works	-9.0449
▁director	-9.04518
▁Japan	-9.04872
▁victory	-9.04994
▁cause	-9.05062
▁Charles	-9.05192
▁runs	-9.05193
▁positive	-9.05219
▁gain	-9.05381
▁Paul	-9.0552
▁Two	-9.05557
ish	-9.05618
▁soon	-9.05657
▁process	-9.05668
▁gun	-9.05828
▁opening	-9.05884
▁highway	-9.05943
▁sea	-9.05965
A	-9.06177
▁fall	-9.06194
ch	-9.06341
▁regard	-9.06471
▁accept	-9.06518
▁hand	-9.06553
▁goal	-9.06985
▁ever	-9.07063
▁events	-9.07142
▁Route	-9.07346
▁usual	-9.07452
▁shot	-9.07454
▁saying	-9.07564
▁fail	-9.07643
▁hours	-9.07935
▁met	-9.07961
▁regular	-9.08082
▁love	-9.08305
▁room	-9.08331
ty	-9.08348
▁length	-9.0841
▁designed	-9.08461
▁car	-9.08651
▁studio	-9.08757
ta	-9.08802
▁star	-9.08955
▁southern	-9.09008
▁arriv	-9.09016
▁court	-9.09072
▁possible	-9.09095
▁human	-9.09115
▁term	-9.09384
▁business	-9.09403
▁From	-9.09643
▁2001	-9.0972
▁International	-9.09721
x	-9.09748
▁available	-9.09802
▁White	-9.10058
▁31	-9.10209
▁training	-9.10458
▁cast	-9.10779
▁Thomas	-9.10898
▁Kingdom	-9.10901
▁figure	-9.10905
▁Navy	-9.11098
▁°	-9.11194
▁appearance	-9.11211
▁minutes	-9.11242
▁decision	-9.11338
▁center	-9.11745
▁Hall	-9.12063
side	-9.12202
▁lower	-9.12246
▁maintain	-9.12373
C	-9.12513
▁contract	-9.12552
▁relationship	-9.12688
▁travel	-9.12711
▁issue	-9.12962
▁northern	-9.13203
▁league	-9.13412
▁Game	-9.13441
▁2002	-9.13681
▁Canada	-9.13909
▁difficult	-9.14053
▁create	-9.14258
▁focus	-9.14289
▁Court	-9.14294
D	-9.14389
▁personal	-9.1453
▁must	-9.14555
▁nine	-9.14583
▁central	-9.14593
▁round	-9.14674
▁introduc	-9.14806
▁find	-9.15019
ought	-9.15101
▁taking	-9.15151
▁California	-9.1527
ra	-9.15393
▁immediate	-9.15646
▁social	-9.16219
▁voice	-9.16307
▁Award	-9.16365
▁pre	-9.16406
▁Union	-9.16515
▁clear	-9.16549
ment	-9.16728
▁defeat	-9.16873
▁better	-9.16921
▁units	-9.1709
▁Red	-9.1757
▁break	-9.17614
▁church	-9.17703
▁Island	-9.17847
▁size	-9.17899
▁commercial	-9.17977
▁others	-9.17981
using	-9.17988
▁art	-9.18131
▁Christian	-9.1831
▁according	-9.18452
▁concern	-9.1851
▁hard	-9.18535
▁India	-9.18609
▁influence	-9.18618
▁score	-9.18653
▁above	-9.18678
▁recording	-9.18738
▁spen	-9.18823
▁outside	-9.18843
▁beginning	-9.19095
▁told	-9.19309
▁Peter	-9.19326
▁relative	-9.19357
▁Smith	-9.19366
▁additional	-9.19401
ve	-9.1941
▁winds	-9.19498
▁1990	-9.19733
▁going	-9.19793
▁surface	-9.20019
▁ended	-9.20347
▁Company	-9.20396
▁section	-9.20467
▁response	-9.20599
▁rate	-9.20746
▁required	-9.20829
▁give	-9.21035
▁space	-9.21152
▁interview	-9.21237
▁College	-9.21311
▁Indian	-9.21317
▁pressure	-9.21388
▁evidence	-9.215
▁itself	-9.21513
▁sometime	-9.21607
▁anti	-9.21673
▁brother	-9.2178
▁Sea	-9.2192
▁elements	-9.21926
▁appoint	-9.21952
▁account	-9.21955
▁Germany	-9.22256
▁Act	-9.22329
▁village	-9.22465
▁?	-9.22566
▁develop	-9.22616
£	-9.22616
▁Force	-9.22651
▁High	-9.22731
▁person	-9.22764
▁prevent	-9.22768
▁idea	-9.22847
▁musical	-9.23204
▁keep	-9.23463
am	-9.23636
ne	-9.23672
▁international	-9.23746
▁poor	-9.23771
▁UK	-9.23843
▁approach	-9.23986
▁election	-9.24183
▁Western	-9.24354
▁future	-9.24361
▁speed	-9.244
▁intend	-9.24417
▁60	-9.24455
▁Hill	-9.24467
ro	-9.24568
▁NY	-9.24611
▁Richard	-9.24669
▁recent	-9.24692
▁Times	-9.24903
ine	-9.25121
▁plan	-9.25127
▁reviews	-9.25183
▁host	-9.25237
▁Church	-9.25247
▁rule	-9.25416
▁program	-9.25476
▁female	-9.25593
▁football	-9.25625
▁whom	-9.25682
▁chose	-9.25773
ive	-9.25922
na	-9.2598
▁cut	-9.26003
▁police	-9.26092
▁f	-9.26165
▁magazine	-9.26181
▁That	-9.26277
▁suffer	-9.26279
▁attend	-9.26402
▁king	-9.26413
▁Los	-9.26468
▁fact	-9.26535
age	-9.26551
▁material	-9.26563
▁Championship	-9.26787
▁alread	-9.2699
▁loss	-9.27039
rd	-9.27057
ance	-9.27479
▁1970	-9.27501
▁bridge	-9.27521
▁Most	-9.2753
▁serve	-9.27537
▁report	-9.27564
▁structure	-9.27609
▁carri	-9.27751
▁western	-9.27981
▁1980	-9.27982
▁meeting	-9.28004
▁media	-9.28103
▁study	-9.28126
▁Britain	-9.28218
▁protect	-9.28345
▁cross	-9.28409
▁president	-9.28575
▁Bay	-9.28649
▁money	-9.28739
1	-9.28768
▁bring	-9.29059
▁especial	-9.29137
▁estimat	-9.29165
▁Awards	-9.29233
▁summer	-9.29259
▁fleet	-9.29495
▁Up	-9.29534
▁Virginia	-9.29542
▁red	-9.29631
▁Later	-9.29659
▁produce	-9.29747
▁past	-9.29753
▁question	-9.29784
f	-9.29952
▁might	-9.30213
▁food	-9.30255
▁community	-9.30441
▁park	-9.30499
il	-9.30518
ter	-9.30548
▁river	-9.3055
▁grow	-9.30692
▁radio	-9.3079
▁audience	-9.30819
▁select	-9.30859
▁1999	-9.30904
▁eastern	-9.30984
espite	-9.31021
▁Z	-9.31085
▁My	-9.31158
▁propos	-9.31338
▁deal	-9.31371
▁actual	-9.31381
▁conduct	-9.31386
et	-9.315
▁type	-9.31654
▁feature	-9.31691
▁Final	-9.31699
▁rais	-9.31713
▁date	-9.31741
▁market	-9.31806
▁research	-9.31862
▁unit	-9.31883
head	-9.32051
▁percent	-9.32109
day	-9.32166
▁exist	-9.32309
▁Brown	-9.32418
▁specific	-9.32432
▁earn	-9.32604
▁latter	-9.32633
▁leav	-9.32759
▁Jackson	-9.32986
co	-9.33056
▁winning	-9.33123
▁deep	-9.33203
▁groups	-9.33237
▁Soviet	-9.33406
▁If	-9.33453
▁division	-9.33637
▁defeated	-9.3365
▁Grand	-9.33771
▁practice	-9.33835
▁referr	-9.33887
▁Rock	-9.33889
▁Re	-9.33906
▁Roman	-9.33965
▁35	-9.34165
▁separate	-9.34189
▁Edward	-9.3424
▁amount	-9.34368
▁staff	-9.34398
▁lines	-9.34475
▁daughter	-9.34515
▁brief	-9.34675
▁stay	-9.34713
▁states	-9.34806
▁students	-9.3488
▁Club	-9.351
▁Spanish	-9.35268
▁seem	-9.35275
▁movement	-9.35325
▁God	-9.35438
▁t	-9.35608
▁Lake	-9.35689
▁Association	-9.35924
▁destroyed	-9.36088
ville	-9.36241
▁Love	-9.36301
▁overall	-9.36331
▁Party	-9.3648
▁1960	-9.36524
▁effects	-9.36639
▁course	-9.36668
▁private	-9.36775
▁our	-9.36912
▁certain	-9.37114
▁language	-9.37188
▁professional	-9.37432
▁Chicago	-9.37453
▁running	-9.37504
▁Second	-9.37746
▁elect	-9.37875
▁Day	-9.38001
▁natural	-9.38079
▁effect	-9.38274
▁affect	-9.3833
▁married	-9.38353
▁1998	-9.38504
▁Chinese	-9.3853
▁Council	-9.38626
ri	-9.38752
▁producer	-9.38816
▁self	-9.38844
▁tell	-9.38891
▁Many	-9.3896
▁know	-9.39075
▁forward	-9.39345
▁display	-9.39382
▁traditional	-9.39434
▁Russian	-9.39565
w	-9.39577
▁scenes	-9.39623
▁vote	-9.39941
▁critical	-9.40127
▁Mary	-9.4013
▁So	-9.40333
▁trial	-9.40462
▁tri	-9.4057
▁planned	-9.40592
▁increasing	-9.40718
▁parts	-9.40803
▁effective	-9.40877
▁annual	-9.40878
▁longer	-9.40909
▁active	-9.40923
▁Johnson	-9.40971
▁Le	-9.41006
▁80	-9.41034
▁compared	-9.41048
▁living	-9.41218
▁Pacific	-9.41229
▁approximately	-9.41239
▁captured	-9.41276
▁higher	-9.41289
▁fifth	-9.41373
▁child	-9.4146
▁themselves	-9.41482
▁commission	-9.41494
▁singer	-9.41512
▁Dr	-9.41543
▁done	-9.41594
▁History	-9.41612
▁operat	-9.41637
▁leader	-9.41642
▁related	-9.41699
▁offer	-9.42035
▁fast	-9.42035
▁pair	-9.42097
▁Bill	-9.42122
▁Billboard	-9.42139
▁rights	-9.4219
▁centre	-9.42271
▁gold	-9.42288
▁friend	-9.42327
▁thus	-9.42423
▁test	-9.42465
▁Canadian	-9.4262
▁broadcast	-9.4263
▁fans	-9.42646
ford	-9.42692
to	-9.42754
▁manager	-9.42785
id	-9.42825
▁woman	-9.42835
▁probab	-9.4309
▁coach	-9.43125
ham	-9.43195
▁pay	-9.43237
▁whether	-9.43282
army	-9.43298
te	-9.43325
▁dark	-9.43363
▁Mark	-9.43541
▁think	-9.43653
▁prior	-9.4377
▁learn	-9.43771
time	-9.43777
▁300	-9.43904
▁Film	-9.43915
▁Lord	-9.43917
▁El	-9.43999
▁copies	-9.44064
▁leave	-9.44066
▁Since	-9.44079
B	-9.44181
▁Squadron	-9.44186
▁typical	-9.44217
▁Atlantic	-9.44341
▁1997	-9.44355
it	-9.44375
▁location	-9.44438
▁soldiers	-9.44505
▁subject	-9.44511
▁complex	-9.44548
▁films	-9.44627
▁lyrics	-9.44692
▁countries	-9.44871
▁shows	-9.44907
▁China	-9.44958
▁Queen	-9.44964
▁supported	-9.45038
▁model	-9.45041
▁believe	-9.4507
▁Both	-9.45236
▁Florida	-9.45244
▁watch	-9.45305
▁cm	-9.45313
▁Jack	-9.45508
▁operations	-9.4559
4	-9.45602
▁Highway	-9.45701
▁demand	-9.45736
▁trade	-9.45803
▁pilot	-9.45809
▁45	-9.45997
▁reduc	-9.46009
▁request	-9.46029
▁fell	-9.46175
nother	-9.46185
▁Martin	-9.46312
▁via	-9.46313
ey	-9.46338
▁target	-9.46472
▁minute	-9.46562
▁inspir	-9.46615
▁stop	-9.4668
▁mixed	-9.46693
▁Italian	-9.46705
▁Green	-9.46734
▁Texas	-9.46831
▁expand	-9.46842
▁portion	-9.47181
▁health	-9.47195
▁historian	-9.47267
▁stars	-9.47284
▁removed	-9.47386
▁always	-9.47391
▁ran	-9.47511
▁network	-9.47534
▁status	-9.47554
▁flight	-9.47849
▁Center	-9.47929
▁advance	-9.48077
▁compos	-9.48182
ll	-9.48568
▁wind	-9.48749
▁something	-9.48749
▁press	-9.48828
da	-9.4887
▁officers	-9.49016
▁carry	-9.49027
▁Africa	-9.49048
▁avoid	-9.49168
▁script	-9.49314
▁majority	-9.49369
▁tracks	-9.4945
▁refus	-9.49524
▁got	-9.49626
▁metal	-9.49749
▁becom	-9.49968
▁tons	-9.50011
▁problems	-9.5008
▁Year	-9.50111
▁hour	-9.50139
la	-9.50214
▁share	-9.50304
▁issu	-9.50327
▁But	-9.50609
▁offered	-9.50625
▁Earth	-9.50769
▁nature	-9.50776
▁70	-9.50872
▁frequent	-9.50885
▁Don	-9.50984
▁access	-9.51046
▁teams	-9.51073
▁potential	-9.51262
▁plans	-9.5132
▁Empire	-9.5135
▁drive	-9.51466
▁Sir	-9.5154
▁numero	-9.51601
▁culture	-9.51654
▁respectively	-9.51726
▁Central	-9.51783
▁buildings	-9.51872
▁1995	-9.51966
▁port	-9.52054
▁associat	-9.52077
▁revealed	-9.52102
▁Angeles	-9.52216
▁ball	-9.52283
▁grant	-9.52295
▁episodes	-9.52317
▁III	-9.52325
▁territor	-9.52449
▁yet	-9.52621
▁b	-9.5273
▁color	-9.5279
▁minor	-9.5299
▁guitar	-9.53027
▁upper	-9.5316
▁board	-9.53186
▁Tour	-9.53205
▁moving	-9.5323
▁terms	-9.53271
▁whole	-9.53315
▁Test	-9.53337
▁occurred	-9.53345
▁word	-9.53447
▁sell	-9.53683
▁shown	-9.53799
▁occur	-9.53807
▁Group	-9.53853
▁treat	-9.53942
▁transport	-9.54004
▁information	-9.54036
▁2016	-9.54065
▁1996	-9.54257
▁slight	-9.54291
▁1950	-9.54381
▁depression	-9.54415
▁Greek	-9.54562
▁TV	-9.54569
wood	-9.5472
▁slow	-9.54784
ches	-9.5483
é	-9.54912
▁operation	-9.55045
▁legal	-9.55076
▁defend	-9.55099
▁injur	-9.55119
▁p	-9.55143
▁castle	-9.55192
▁sister	-9.55316
▁goals	-9.55328
▁Super	-9.55387
▁conditions	-9.55414
▁male	-9.55482
▁Minister	-9.55492
▁direction	-9.555
▁severe	-9.55545
▁services	-9.5559
▁Sun	-9.55717
▁key	-9.55743
▁letter	-9.55766
▁officer	-9.55906
▁independent	-9.55966
▁border	-9.56013
ma	-9.56031
▁industry	-9.56117
▁1994	-9.56144
▁session	-9.56187
one	-9.56199
▁Big	-9.56257
▁pop	-9.56288
▁Corps	-9.56304
▁feel	-9.56307
▁double	-9.56356
▁artist	-9.56444
▁situation	-9.56456
ling	-9.56512
▁commander	-9.56658
▁heavi	-9.56659
▁00	-9.56676
▁primar	-9.56711
▁attention	-9.56752
▁assigned	-9.56775
▁plant	-9.56978
▁Team	-9.5698
▁economic	-9.57002
▁Old	-9.57021
▁standard	-9.57051
▁commented	-9.57245
▁DVD	-9.57276
▁Sever	-9.57276
▁attempted	-9.57388
▁yards	-9.57426
the	-9.57431
▁expected	-9.57548
▁moment	-9.57595
▁education	-9.57675
▁90	-9.57791
▁capital	-9.57794
▁And	-9.57855
▁impact	-9.57971
▁dance	-9.58259
▁sales	-9.58305
▁mass	-9.58355
▁competition	-9.58392
▁Stone	-9.58462
ant	-9.58537
▁Michigan	-9.58637
▁Be	-9.58774
▁Tom	-9.58776
▁mention	-9.58955
▁damag	-9.58974
▁closed	-9.59091
▁issues	-9.59099
▁retain	-9.59103
▁below	-9.59137
▁author	-9.59147
▁75	-9.59208
▁1940	-9.59213
▁horse	-9.59241
▁fish	-9.5933
▁Wales	-9.59426
▁hop	-9.59545
com	-9.59548
▁distance	-9.59728
ate	-9.59732
▁Co	-9.59864
▁concept	-9.59875
▁giving	-9.59909
▁dead	-9.59953
▁declared	-9.60005
▁Time	-9.60075
▁marriage	-9.60102
▁Congress	-9.60151
▁African	-9.60163
▁Hot	-9.60188
▁religious	-9.60211
▁middle	-9.60212
▁resident	-9.60238
▁ability	-9.603
▁Over	-9.60847
▁draft	-9.60962
▁rapid	-9.60967
▁Major	-9.60969
▁normal	-9.6102
▁plot	-9.61097
▁captain	-9.61117
▁Scott	-9.61187
▁matches	-9.6126
▁Frank	-9.61304
▁ultimate	-9.61304
▁nation	-9.61316
▁decade	-9.61528
ler	-9.61557
▁heart	-9.61588
▁serious	-9.61663
▁Bridge	-9.61703
ol	-9.61717
▁describe	-9.61718
▁friends	-9.61743
▁kind	-9.61857
▁appears	-9.61967
▁couple	-9.62011
▁district	-9.62069
▁1992	-9.62196
▁financial	-9.62366
at	-9.62474
▁energy	-9.62514
▁takes	-9.62575
▁conflict	-9.62643
▁edition	-9.62689
▁adopt	-9.62974
▁movie	-9.63108
ur	-9.63215
▁Fox	-9.63232
▁contact	-9.63473
▁screen	-9.63593
▁32	-9.63755
field	-9.6379
▁constructed	-9.63942
▁Fort	-9.64017
▁stone	-9.64018
▁vocals	-9.64047
ka	-9.64133
▁attacks	-9.64269
▁temperature	-9.6429
▁chief	-9.6448
▁effort	-9.64705
▁Mexico	-9.6472
▁call	-9.64787
▁Like	-9.64816
▁source	-9.64907
▁college	-9.65042
▁Go	-9.65071
▁1930	-9.65321
▁defense	-9.65406
▁promot	-9.65501
▁extra	-9.65584
▁transferr	-9.65597
ent	-9.65675
▁physical	-9.65783
▁combat	-9.65866
▁collect	-9.66016
▁Madonna	-9.6602
▁twenty	-9.66085
▁argu	-9.6615
▁Chris	-9.66206
▁1993	-9.66242
▁theme	-9.66252
▁cyclone	-9.66254
▁stating	-9.66344
▁1991	-9.66371
ner	-9.66438
▁oil	-9.6644
▁Jones	-9.66532
▁Service	-9.66559
▁fund	-9.6661
ier	-9.66631
▁Scotland	-9.66833
▁engine	-9.67029
ge	-9.67133
▁concert	-9.67192
▁hold	-9.6721
▁escape	-9.6725
▁Department	-9.67299
▁add	-9.67314
▁receive	-9.67453
▁Lee	-9.67559
▁yard	-9.67642
▁science	-9.67665
▁means	-9.6768
▁Hurricane	-9.6769
line	-9.67764
▁Zealand	-9.67786
▁makes	-9.67809
▁charge	-9.67811
▁dropp	-9.67856
▁morning	-9.6786
▁wall	-9.67912
▁executive	-9.67926
▁+	-9.67991
▁represent	-9.68026
▁Their	-9.68027
▁build	-9.68071
▁Three	-9.68161
os	-9.68161
▁foot	-9.68376
▁responsibl	-9.68384
▁performances	-9.68489
▁inside	-9.68519
▁mount	-9.68561
▁managed	-9.6871
▁wear	-9.68828
▁Prince	-9.68833
▁Infantry	-9.68899
▁ending	-9.68956
▁Creek	-9.68965
▁v	-9.69014
kept	-9.69015
▁400	-9.69103
▁Catholic	-9.69295
▁Simpson	-9.69296
▁mission	-9.69307
▁notes	-9.69564
▁variety	-9.69689
▁Life	-9.69747
▁depict	-9.69853
ha	-9.69864
▁era	-9.69923
▁arrest	-9.70188
den	-9.70352
▁Committee	-9.70429
ities	-9.70475
▁presented	-9.705
▁meant	-9.70534
▁square	-9.70607
▁speak	-9.70735
go	-9.70851
▁search	-9.70902
▁Records	-9.71068
▁divid	-9.71173
▁bad	-9.71215
ten	-9.71219
▁oppos	-9.71285
▁Battalion	-9.71359
▁tower	-9.71362
▁efforts	-9.71439
▁Cross	-9.71442
▁marked	-9.71495
▁wing	-9.71528
ium	-9.71535
▁formation	-9.71651
▁box	-9.71774
▁Latin	-9.71813
▁train	-9.71814
▁hundred	-9.71861
▁Post	-9.71918
▁portray	-9.72082
▁begins	-9.72278
▁multiple	-9.72295
▁piece	-9.7231
be	-9.72318
▁presence	-9.72339
▁sex	-9.72356
▁Society	-9.72476
▁books	-9.72525
▁engage	-9.72534
V	-9.72593
▁Live	-9.72598
▁1942	-9.72603
▁camp	-9.7263
ga	-9.72766
▁content	-9.72789
▁federal	-9.72805
▁scale	-9.72805
▁collection	-9.72822
▁Southern	-9.72957
▁cit	-9.72987
▁write	-9.73201
▁Saint	-9.73242
▁speech	-9.73245
▁levels	-9.73358
▁enjoy	-9.73422
▁Stephen	-9.73454
▁Line	-9.73481
▁primari	-9.73527
▁viewers	-9.73554
▁kill	-9.73599
▁seat	-9.73644
▁metres	-9.73651
▁forest	-9.73662
▁winter	-9.73836
▁Oxford	-9.73855
▁extreme	-9.73882
▁Louis	-9.73887
▁words	-9.73915
▁blood	-9.73983
▁Captain	-9.73993
▁enemy	-9.74091
▁traffic	-9.74106
▁Under	-9.74111
▁records	-9.7417
▁storie	-9.74171
▁value	-9.74227
▁actor	-9.74536
▁read	-9.74606
▁Republican	-9.74633
▁33	-9.74757
▁Chief	-9.74765
board	-9.74836
▁Boston	-9.74851
ul	-9.74858
▁link	-9.7487
▁royal	-9.74875
▁Mr	-9.74931
▁concluded	-9.74939
▁scoring	-9.75027
▁property	-9.75031
▁Harrison	-9.75084
5	-9.75094
▁inch	-9.7512
▁quarter	-9.75156
▁Manchester	-9.75198
▁risk	-9.75253
▁meaning	-9.75295
▁prominent	-9.75351
▁setting	-9.75424
ecause	-9.7547
▁Before	-9.75605
▁weaken	-9.7567
▁positions	-9.75681
▁extensive	-9.75704
▁rating	-9.75717
▁Brigade	-9.75732
▁job	-9.75804
▁cases	-9.75978
▁Vietnam	-9.76172
▁Long	-9.76232
▁observed	-9.76287
ak	-9.76289
▁hospital	-9.76341
▁Regiment	-9.76513
▁1944	-9.76533
▁tournament	-9.76627
no	-9.76644
▁Little	-9.76698
▁strength	-9.76717
▁rough	-9.76737
▁things	-9.76853
▁reception	-9.76859
▁paid	-9.77014
▁Joseph	-9.77139
▁invasion	-9.77214
▁sense	-9.77271
▁fill	-9.77327
▁More	-9.77423
▁Home	-9.77431
▁companies	-9.77444
▁Har	-9.77588
truck	-9.77678
▁convert	-9.77689
▁meet	-9.77716
▁onto	-9.77775
▁historical	-9.77799
▁bill	-9.77807
▁say	-9.78104
▁Series	-9.78106
▁animals	-9.7812
▁document	-9.78139
ke	-9.78208
▁blue	-9.78223
▁i	-9.78223
▁powerful	-9.78261
▁broke	-9.78347
▁parents	-9.78399
▁reflect	-9.78433
town	-9.78447
▁candidate	-9.78558
▁BBC	-9.78655
▁reject	-9.78676
▁identifi	-9.78763
▁Bar	-9.78983
▁maximum	-9.79054
▁participat	-9.79092
▁innings	-9.79107
▁block	-9.79108
▁criticiz	-9.79251
▁Academy	-9.79479
mi	-9.7949
▁schools	-9.79512
quality	-9.7955
▁1920	-9.79632
▁1945	-9.79646
▁policy	-9.79687
▁Middle	-9.79767
▁societ	-9.79769
ov	-9.79781
▁your	-9.79812
▁Young	-9.7993
▁Entertainment	-9.7995
▁Paris	-9.79995
▁Museum	-9.80011
▁lot	-9.80015
▁prov	-9.80148
▁1941	-9.80148
▁designated	-9.80165
ard	-9.80263
ki	-9.80266
▁ice	-9.80279
▁activity	-9.80581
ot	-9.80613
▁opportunit	-9.80676
▁discuss	-9.80751
▁Italy	-9.8077
▁thousand	-9.80869
▁combined	-9.8087
▁Art	-9.80928
▁capture	-9.80934
▁aid	-9.80956
▁label	-9.81046
▁Jim	-9.81191
berg	-9.81241
▁Ben	-9.81269
▁37	-9.81311
do	-9.81334
▁battleship	-9.81421
▁Williams	-9.81488
▁contrast	-9.81549
▁background	-9.81564
▁reference	-9.81603
▁Avenue	-9.81767
▁calling	-9.81799
▁foreign	-9.81876
▁Port	-9.82048
▁36	-9.82057
▁nominated	-9.82143
▁Joe	-9.82169
▁naval	-9.8217
▁weather	-9.82349
▁succeed	-9.824
N	-9.82409
▁talk	-9.8245
▁names	-9.82498
▁attempts	-9.82606
▁Ireland	-9.82718
▁numbers	-9.82721
▁husband	-9.82748
▁flow	-9.82822
ca	-9.8283
▁incident	-9.82929
ko	-9.82988
▁Games	-9.82988
▁confirmed	-9.8317
ir	-9.83194
▁stand	-9.83271
▁raid	-9.83344
▁push	-9.83393
ory	-9.83425
v	-9.83501
▁Show	-9.83519
▁1989	-9.83546
▁Victoria	-9.8369
▁image	-9.83748
▁forms	-9.83771
▁Republic	-9.83787
ney	-9.83811
▁native	-9.83821
▁don	-9.83922
▁advanc	-9.83955
▁surrounding	-9.83969
▁explained	-9.83998
▁1943	-9.84126
▁150	-9.84134
▁Parliament	-9.8416
▁begin	-9.84162
▁floor	-9.84231
▁sixth	-9.84243
▁weight	-9.84267
▁reason	-9.84317
▁rise	-9.84374
▁county	-9.84442
▁student	-9.84497
ab	-9.8471
▁sexual	-9.84758
▁ceremon	-9.84797
▁coming	-9.84877
▁website	-9.84988
▁ring	-9.85092
▁seek	-9.85127
▁sources	-9.85134
▁Tropical	-9.85176
▁soundtrack	-9.85206
▁secret	-9.85226
▁cities	-9.85386
▁Valley	-9.85394
▁Van	-9.85411
▁attract	-9.85488
▁49	-9.85535
▁true	-9.85664
▁organization	-9.85716
▁expressed	-9.85723
▁owned	-9.85777
▁sides	-9.85835
▁passing	-9.85897
ti	-9.8594
▁matter	-9.85949
▁38	-9.85969
▁agreement	-9.86042
▁Dutch	-9.86143
▁visual	-9.86242
▁artists	-9.86356
▁formal	-9.86382
▁becomes	-9.86387
ship	-9.86452
li	-9.86484
▁kg	-9.865
▁reign	-9.86505
▁save	-9.86643
▁artillery	-9.86678
▁Alli	-9.8668
cy	-9.86684
▁theory	-9.86731
▁Sam	-9.86773
▁armor	-9.86794
▁count	-9.86878
j	-9.8697
▁Football	-9.86995
▁Through	-9.86995
▁actions	-9.87001
▁edge	-9.87277
▁Carolina	-9.87329
▁supplie	-9.87414
aught	-9.87415
▁price	-9.87595
▁failure	-9.87604
▁negative	-9.8771
▁appeal	-9.87726
▁Governor	-9.87806
▁alone	-9.87809
▁improv	-9.87819
▁says	-9.87855
▁apparent	-9.87933
▁g	-9.87948
▁coin	-9.87957
▁senior	-9.87965
▁studies	-9.88015
▁detail	-9.88041
ful	-9.88073
▁contribut	-9.88146
io	-9.88147
▁big	-9.88215
▁What	-9.88238
▁pick	-9.88275
▁34	-9.88315
▁sub	-9.88361
▁beat	-9.88416
▁Fleet	-9.88439
▁kilometre	-9.88494
▁weapons	-9.88637
▁equipment	-9.88703
im	-9.88704
▁birth	-9.88835
▁Korean	-9.88843
▁spread	-9.8887
▁assist	-9.88968
▁achiev	-9.88997
lo	-9.89009
▁green	-9.89086
▁machine	-9.89267
ig	-9.89275
ni	-9.89297
well	-9.89318
▁injury	-9.89408
▁represented	-9.89461
▁Though	-9.89475
▁composition	-9.89528
▁guest	-9.89609
▁growth	-9.89651
▁lane	-9.89697
▁contemporary	-9.89708
▁Top	-9.89736
▁reviewer	-9.89767
▁Bond	-9.89786
▁Duke	-9.89827
▁Homer	-9.89861
▁medical	-9.8989
H	-9.89944
▁officials	-9.89953
▁Do	-9.8997
▁fuel	-9.89979
▁except	-9.8999
▁destroy	-9.90021
▁fired	-9.90101
▁Northern	-9.90164
▁thick	-9.90195
▁care	-9.90198
ba	-9.90242
ad	-9.90246
▁laid	-9.90261
▁championship	-9.90446
▁Castle	-9.9045
▁capacit	-9.90458
▁Prime	-9.90472
▁Government	-9.90474
▁treatment	-9.9048
ina	-9.90604
▁Wood	-9.90976
▁District	-9.91033
▁bar	-9.91055
▁governor	-9.91062
▁problem	-9.91168
▁offensive	-9.91198
▁activities	-9.91271
▁Storm	-9.91367
▁fine	-9.91373
▁spring	-9.91558
ese	-9.91804
▁Ko	-9.91825
▁Bo	-9.91848
▁prisoner	-9.91889
▁Operation	-9.9194
▁Admiral	-9.92081
▁degree	-9.92112
▁Scottish	-9.92176
▁killing	-9.92266
▁condition	-9.92272
▁settlement	-9.92295
▁gas	-9.923
▁1987	-9.92315
▁aspect	-9.92327
▁appearances	-9.92339
▁la	-9.9237
▁worldwide	-9.92397
▁connect	-9.92512
▁1988	-9.9255
▁Short	-9.92679
▁interchange	-9.92695
▁boat	-9.92737
▁Fantasy	-9.92796
▁sequence	-9.92878
▁railway	-9.92949
▁proposal	-9.9297
▁Blue	-9.92971
▁Background	-9.92981
▁Men	-9.93103
▁n	-9.9314
▁trying	-9.93234
▁sail	-9.93236
grew	-9.93251
▁rainfall	-9.93318
▁famous	-9.93336
▁Se	-9.93364
▁organiz	-9.93371
ek	-9.93442
▁Tech	-9.93446
▁doing	-9.9347
ang	-9.93475
▁Ra	-9.93479
coming	-9.93535
▁universit	-9.93593
▁multi	-9.93714
wise	-9.93735
▁eye	-9.93738
▁600	-9.93825
▁flag	-9.93848
▁twice	-9.93858
▁tail	-9.93916
▁Polish	-9.93945
lin	-9.93995
▁supply	-9.94062
▁plays	-9.9417
▁pieces	-9.94204
▁newspaper	-9.94303
▁Senate	-9.9432
▁acre	-9.94408
▁Chart	-9.94419
▁spend	-9.9453
▁consecutive	-9.9459
▁billion	-9.94602
▁Christmas	-9.94625
▁therefore	-9.94635
▁Eastern	-9.9465
▁drama	-9.94662
▁Gold	-9.94739
▁Festival	-9.94744
▁opinion	-9.94791
▁expedition	-9.9483
▁progress	-9.94843
▁Mike	-9.94881
▁adapt	-9.9492
▁Studios	-9.9496
▁estate	-9.95054
▁trees	-9.95083
▁55	-9.95084
▁Ocean	-9.95097
▁Ka	-9.95229
▁birds	-9.95267
▁Wilson	-9.9533
▁Pennsylvania	-9.95413
M	-9.95435
losing	-9.95437
▁herself	-9.95438
ite	-9.9554
▁expansion	-9.95586
▁leaders	-9.9563
▁48	-9.95653
▁Taylor	-9.95743
hile	-9.95761
house	-9.95764
▁squadron	-9.95793
ial	-9.95842
▁simply	-9.95879
▁Light	-9.95915
me	-9.95967
water	-9.96038
▁brown	-9.96099
▁BC	-9.9621
▁flood	-9.96302
▁assault	-9.96303
▁storyline	-9.96394
▁Mount	-9.96417
▁1986	-9.96458
▁crime	-9.96505
way	-9.9654
▁leg	-9.96567
▁Alexander	-9.96574
▁nothing	-9.96609
▁wounded	-9.96611
G	-9.96626
▁authority	-9.96707
▁firm	-9.9678
▁camera	-9.96816
▁passe	-9.96865
ized	-9.96891
▁Each	-9.96937
▁Due	-9.96972
▁Su	-9.97047
ell	-9.97051
▁Song	-9.97085
▁deck	-9.9709
▁unknown	-9.97098
more	-9.97099
▁silver	-9.97133
▁encounter	-9.97157
▁Of	-9.97214
▁Or	-9.97325
▁simple	-9.97343
▁versions	-9.97501
▁northeast	-9.9755
▁Will	-9.97689
▁opposition	-9.97695
▁workers	-9.97733
▁environment	-9.97756
▁fiction	-9.97773
▁standing	-9.97798
▁pro	-9.9783
▁favor	-9.97836
▁disease	-9.97848
▁Civil	-9.97852
▁shape	-9.98134
▁council	-9.98135
▁tax	-9.98177
▁fellow	-9.98279
▁mind	-9.98333
▁element	-9.98341
▁throw	-9.98378
▁honor	-9.98385
▁Night	-9.98462
▁heard	-9.98529
▁paper	-9.98579
▁mean	-9.98597
▁threat	-9.98599
▁tree	-9.98654
▁basis	-9.98686
▁civil	-9.98687
ja	-9.98717
▁walk	-9.98732
▁Reception	-9.98742
▁budget	-9.98883
▁vocal	-9.98886
▁Production	-9.98912
vi	-9.98921
▁walls	-9.98941
▁advantage	-9.99079
▁murder	-9.99084
▁purpose	-9.99086
▁starr	-9.99094
▁serving	-9.991
▁suit	-9.99123
▁64	-9.99158
▁Irish	-9.99182
▁Further	-9.99205
6	-9.9923
bo	-9.9925
▁Institute	-9.99286
▁sustain	-9.99327
▁shift	-9.99386
▁shar	-9.99434
▁fear	-9.99447
▁crossing	-9.99475
▁Doctor	-9.99528
▁leaves	-9.99651
▁pull	-9.99766
▁Not	-9.99771
▁message	-9.99816
▁w	-9.99832
▁Harry	-9.99868
▁administration	-9.99977
▁65	-9.99998
▁Spain	-10.0001
▁task	-10.0008
▁Jersey	-10.001
▁purchas	-10.0012
▁broad	-10.0015
▁abandoned	-10.0017
▁reports	-10.0029
▁flying	-10.0029
▁fan	-10.0036
▁criticism	-10.004
yond	-10.0044
▁respect	-10.0045
▁Li	-10.0055
▁trip	-10.0061
▁protest	-10.0061
▁Coast	-10.0062
▁systems	-10.0063
▁Con	-10.0064
▁northwest	-10.0068
▁rival	-10.0078
▁convince	-10.009
▁possibl	-10.0095
▁girl	-10.0098
▁unique	-10.0098
ac	-10.0106
▁carrier	-10.0116
▁Pro	-10.0124
▁1939	-10.0125
▁Sa	-10.0129
▁creation	-10.0132
▁Bob	-10.0133
▁Four	-10.0154
mer	-10.0154
▁choice	-10.0156
▁bodies	-10.0159
▁narrow	-10.016
▁crash	-10.0164
▁hands	-10.0167
▁42	-10.0168
▁miss	-10.0171
▁retreat	-10.0194
▁Elizabeth	-10.0197
▁influenc	-10.0198
▁split	-10.0201
▁recogniz	-10.0202
▁province	-10.0211
▁committee	-10.0221
▁Mar	-10.0223
gen	-10.0227
▁digital	-10.0227
▁animal	-10.0233
ya	-10.0237
▁Arthur	-10.0238
▁function	-10.024
▁phase	-10.0241
▁Commission	-10.0241
▁Field	-10.0245
▁results	-10.0256
▁actors	-10.0265
▁torpedo	-10.0274
▁cultural	-10.0276
▁retired	-10.0277
▁article	-10.0277
▁Un	-10.0279
▁data	-10.0281
▁creating	-10.0283
▁warning	-10.0284
▁inform	-10.0285
▁here	-10.0291
á	-10.0293
▁draw	-10.0293
▁47	-10.0302
▁stations	-10.0308
▁arrange	-10.0312
▁1985	-10.0315
▁1968	-10.0323
▁selection	-10.0327
▁producers	-10.0335
▁Board	-10.0336
▁canno	-10.0341
▁necessary	-10.0342
▁personnel	-10.035
▁horses	-10.0351
▁Meanw	-10.0352
▁dedicat	-10.0357
▁text	-10.0357
▁bit	-10.0365
▁twelve	-10.0369
▁wave	-10.0371
han	-10.0378
▁39	-10.0381
▁address	-10.0388
▁Ten	-10.0394
▁gross	-10.0397
▁leadership	-10.0398
▁Also	-10.0402
▁surrender	-10.0402
▁rain	-10.0408
▁accompani	-10.0413
▁Ohio	-10.0425
▁repeated	-10.0428
▁management	-10.0433
▁threaten	-10.0437
▁Point	-10.044
▁infantry	-10.0446
▁categor	-10.0448
▁Ma	-10.0448
▁counter	-10.0455
▁Walter	-10.0464
mo	-10.0465
▁Order	-10.0469
▁conference	-10.0472
▁parallel	-10.0475
▁wait	-10.0479
▁Secretary	-10.048
der	-10.0491
▁claims	-10.0492
▁height	-10.0499
▁rear	-10.0499
▁41	-10.0501
▁Its	-10.0504
▁peace	-10.0507
▁reduce	-10.0514
tic	-10.0516
▁arms	-10.0517
▁System	-10.0518
haps	-10.0519
▁Town	-10.0519
▁broken	-10.052
▁ancient	-10.0521
▁Di	-10.0529
▁comed	-10.0532
▁1984	-10.0533
au	-10.0547
▁landing	-10.0551
▁Georgia	-10.0553
▁permanent	-10.0557
▁composer	-10.0558
▁Y	-10.0559
▁Philadelphia	-10.0563
▁motion	-10.0575
▁Islands	-10.0578
▁Ne	-10.058
▁battalion	-10.058
▁mile	-10.0585
▁reveal	-10.0595
▁perfect	-10.0595
▁franchise	-10.0596
▁holding	-10.0597
▁alternative	-10.06
▁52	-10.06
▁arrival	-10.061
▁defence	-10.061
▁contest	-10.0622
ph	-10.0624
▁acquired	-10.063
▁Cambridge	-10.0634
▁critic	-10.0635
▁MD	-10.0635
▁Mac	-10.0636
▁planet	-10.0645
▁Andrew	-10.0646
▁tradition	-10.0651
▁newly	-10.0658
▁Never	-10.066
▁driver	-10.0663
▁Player	-10.0665
▁Dan	-10.0682
▁occasional	-10.0683
▁sports	-10.0683
▁investigation	-10.0688
▁aim	-10.069
▁adult	-10.0693
▁seventh	-10.0697
▁spot	-10.0706
▁authorities	-10.0716
▁Grant	-10.0717
▁solo	-10.0721
▁semi	-10.0724
▁Bell	-10.0725
▁zone	-10.0738
▁centuries	-10.0738
▁Russia	-10.0739
▁exchange	-10.074
▁defensive	-10.0744
▁genu	-10.0746
▁1967	-10.0747
▁crowd	-10.0749
▁People	-10.0752
▁improve	-10.0752
▁headquarters	-10.0756
▁recommend	-10.0767
▁Development	-10.0779
▁44	-10.0779
▁vehicles	-10.0785
▁breed	-10.079
▁bomb	-10.0795
▁affair	-10.0795
▁Square	-10.0801
▁occupi	-10.0808
▁determined	-10.081
▁families	-10.0815
▁Among	-10.0816
▁Ottoman	-10.0817
▁household	-10.0819
▁Liverpool	-10.082
▁800	-10.0825
▁security	-10.0828
ah	-10.083
▁controlled	-10.0832
▁computer	-10.0834
▁street	-10.0836
▁Nintendo	-10.0857
▁46	-10.0862
▁Lewis	-10.0865
▁prison	-10.0874
▁replace	-10.0876
▁Law	-10.0878
▁Columbia	-10.0883
▁turret	-10.0885
ana	-10.0889
▁econom	-10.0893
em	-10.0899
▁temple	-10.0903
▁Lieutenant	-10.0916
▁dollar	-10.0919
▁Additional	-10.0923
▁Office	-10.0925
▁protection	-10.0926
▁branch	-10.0927
▁emerg	-10.0931
▁singing	-10.0935
E	-10.0936
▁hair	-10.0946
▁ideas	-10.0951
▁declin	-10.0952
▁Asia	-10.0954
K	-10.0955
▁guard	-10.0957
▁piano	-10.0958
▁shooting	-10.0961
▁plants	-10.0962
▁paint	-10.0963
▁Turk	-10.0969
P	-10.0982
▁thing	-10.0994
▁gradual	-10.0996
▁Daniel	-10.1009
▁steam	-10.1012
▁try	-10.1017
▁1983	-10.102
▁Olympic	-10.1024
▁farm	-10.1026
▁hope	-10.1028
▁Christ	-10.1031
ut	-10.1032
▁Gulf	-10.1032
▁intensit	-10.1032
▁mountain	-10.1033
ger	-10.1035
▁schedul	-10.1036
▁debate	-10.1038
▁follows	-10.104
▁rare	-10.104
▁brigade	-10.104
▁Jewish	-10.1046
▁Q	-10.1052
▁refer	-10.1064
▁comic	-10.1066
▁Francisco	-10.1068
▁SR	-10.1072
▁Anderson	-10.1073
▁iron	-10.1073
▁nuclea	-10.1078
▁mouth	-10.1084
▁1964	-10.109
von	-10.1097
▁Railway	-10.1097
▁Miller	-10.1099
R	-10.1104
▁1969	-10.1105
un	-10.1112
▁flooding	-10.1113
▁partial	-10.1116
▁43	-10.1129
▁fresh	-10.1131
mon	-10.1133
▁indicate	-10.1135
▁lives	-10.1137
▁fair	-10.1142
▁Carey	-10.1144
▁Davis	-10.115
▁let	-10.1186
▁Emperor	-10.1189
▁renam	-10.1189
▁1914	-10.1194
▁Americans	-10.1194
sen	-10.1195
▁Good	-10.1197
▁Conference	-10.1209
▁cap	-10.1213
▁PlayStation	-10.1213
▁CD	-10.1214
▁path	-10.1214
▁1918	-10.1218
F	-10.1221
▁HMS	-10.1222
▁120	-10.1224
▁print	-10.1226
ster	-10.1226
va	-10.1227
▁51	-10.1229
▁volume	-10.123
▁chance	-10.1232
▁Steve	-10.1232
▁1982	-10.1246
▁Brian	-10.1248
▁1971	-10.1259
▁depend	-10.1264
▁rail	-10.1274
▁supporter	-10.1283
▁1966	-10.1285
▁1972	-10.1298
▁Jean	-10.1301
▁1979	-10.131
▁kick	-10.132
▁promotion	-10.132
▁facilities	-10.1326
▁install	-10.1333
▁happen	-10.1344
▁principal	-10.1349
▁constant	-10.1353
▁cell	-10.1356
ci	-10.1357
gun	-10.1361
▁weak	-10.1364
▁notable	-10.1369
▁product	-10.1372
▁core	-10.1373
▁escort	-10.1375
▁department	-10.1381
▁publication	-10.1382
up	-10.1383
▁types	-10.1383
▁accident	-10.1388
▁drawn	-10.1396
▁1965	-10.1407
▁roads	-10.1412
▁submarine	-10.1413
▁cold	-10.1414
ability	-10.1415
▁gives	-10.1416
▁reaction	-10.1418
▁dai	-10.1423
▁dress	-10.1424
▁NHL	-10.1426
▁Indiana	-10.1431
▁unusual	-10.1438
▁intersection	-10.1438
▁Lo	-10.144
▁fit	-10.1449
▁lay	-10.146
▁fruit	-10.1464
▁purchase	-10.1467
▁surprise	-10.1467
▁1975	-10.1468
▁arrive	-10.1468
▁Can	-10.1468
▁platform	-10.1469
▁analysis	-10.147
▁singles	-10.1471
▁promote	-10.1479
▁symbol	-10.1481
▁combination	-10.1482
▁yellow	-10.1482
▁steel	-10.1484
▁Rose	-10.1488
▁pitch	-10.1497
bury	-10.1499
▁Original	-10.151
▁Bowl	-10.1511
▁strike	-10.1513
▁hir	-10.1528
▁defin	-10.1529
▁Bank	-10.1532
▁Ed	-10.1536
▁Jr	-10.1547
▁Hollywood	-10.1551
▁religion	-10.1559
▁1974	-10.1564
▁heat	-10.1566
▁decline	-10.1566
bound	-10.1568
▁lap	-10.1577
▁News	-10.1577
▁table	-10.1591
▁entrance	-10.1593
▁assistant	-10.1594
▁cricket	-10.1596
nything	-10.1606
stone	-10.1608
why	-10.1608
▁1973	-10.1619
▁Station	-10.1622
▁climb	-10.1624
▁Special	-10.1625
▁Democratic	-10.1629
▁Out	-10.1635
▁themes	-10.1636
▁Na	-10.1638
▁Singapore	-10.1639
▁editor	-10.164
▁finds	-10.1642
▁bank	-10.1649
ji	-10.1663
▁casualties	-10.1666
▁Between	-10.1669
▁flat	-10.167
op	-10.1674
▁islands	-10.1676
▁Supreme	-10.168
▁Disney	-10.1687
▁1976	-10.1706
▁Press	-10.1707
▁Way	-10.1708
▁tend	-10.1716
▁Land	-10.1717
▁Per	-10.1725
▁Car	-10.1732
▁locations	-10.1736
▁Lady	-10.1738
▁joint	-10.1742
▁Wall	-10.1748
▁Am	-10.1748
▁painting	-10.1748
▁boats	-10.1753
▁domestic	-10.1756
▁agent	-10.1765
▁journalist	-10.1769
ised	-10.177
▁method	-10.178
▁approved	-10.1781
▁programme	-10.1784
▁Colonel	-10.1789
▁depart	-10.1799
▁Pre	-10.1816
▁eyes	-10.1828
▁95	-10.1831
▁losses	-10.1831
▁row	-10.1833
▁basic	-10.1834
▁Bart	-10.1835
▁decide	-10.1836
knew	-10.1841
▁literature	-10.1843
▁electric	-10.1847
▁Women	-10.1848
▁easi	-10.185
▁exact	-10.1852
▁Daily	-10.1853
▁poem	-10.1858
drew	-10.1859
▁boy	-10.1864
▁Cape	-10.1873
▁Muslim	-10.1874
▁trains	-10.1877
po	-10.1877
ker	-10.188
▁Matt	-10.1882
▁End	-10.1886
quite	-10.1886
▁garden	-10.1889
▁secure	-10.1892
▁reform	-10.1898
▁Beyoncé	-10.1902
▁unsuccessful	-10.1909
▁unlike	-10.1909
▁250	-10.1916
▁roll	-10.192
pa	-10.1922
▁urban	-10.1926
▁technology	-10.1928
▁industrial	-10.1932
▁goes	-10.1933
▁resistance	-10.1938
▁prepared	-10.1945
▁calls	-10.1945
▁reputation	-10.1952
▁Summer	-10.1955
▁Book	-10.1961
▁introduction	-10.1962
▁Who	-10.1974
▁habitat	-10.1976
▁responsibilit	-10.1979
▁proceed	-10.1984
▁Main	-10.1996
▁grade	-10.2007
▁sequel	-10.2012
▁fashion	-10.2014
▁fort	-10.2018
▁wor	-10.2019
▁Clark	-10.2024
▁turns	-10.2025
▁nor	-10.2035
▁SS	-10.2036
▁gett	-10.204
▁Kentucky	-10.204
▁store	-10.2041
▁ha	-10.2044
ow	-10.2047
ization	-10.2048
▁scientific	-10.2051
▁lb	-10.2051
▁1946	-10.2052
▁roles	-10.2056
▁1981	-10.2057
▁straight	-10.2059
▁albums	-10.206
▁85	-10.2066
▁seconds	-10.2088
▁Airport	-10.2088
▁freeway	-10.2089
▁popularity	-10.209
▁Lincoln	-10.2102
ck	-10.2107
O	-10.2118
▁object	-10.2121
▁Norway	-10.2125
▁dispute	-10.2129
▁extension	-10.2134
▁channel	-10.214
▁employed	-10.2142
▁travell	-10.2158
▁appli	-10.2163
▁museum	-10.2167
▁1917	-10.2168
▁survey	-10.217
▁ray	-10.217
▁southeast	-10.2171
▁settl	-10.2176
▁coal	-10.2178
▁dry	-10.218
▁passage	-10.2184
ver	-10.2186
▁IV	-10.2188
▁Golden	-10.2188
kin	-10.2199
▁desire	-10.2203
▁Po	-10.2203
▁structures	-10.2203
▁compet	-10.2207
▁Part	-10.2213
hu	-10.2217
▁distinguish	-10.2218
▁slave	-10.2219
▁Massachusetts	-10.2221
▁worth	-10.2234
▁journey	-10.2244
▁strateg	-10.2245
▁Public	-10.2246
▁transfer	-10.2248
za	-10.2249
▁awards	-10.2249
▁depth	-10.2251
▁stock	-10.2261
▁Ca	-10.2262
▁favour	-10.2282
▁continu	-10.2285
▁stadium	-10.2287
▁description	-10.2298
▁eat	-10.2299
▁homes	-10.2302
▁distribution	-10.2307
▁Boy	-10.2313
▁planning	-10.2319
▁layer	-10.2319
▁possibilit	-10.2321
▁raise	-10.2325
▁knowledge	-10.2325
▁genre	-10.2342
▁1948	-10.2342
▁reserve	-10.2343
▁Ray	-10.2346
▁existence	-10.2351
▁register	-10.2355
▁rush	-10.2364
ius	-10.2365
▁southwest	-10.2366
▁distinct	-10.2366
▁missing	-10.2368
▁buri	-10.2376
▁About	-10.2378
all	-10.238
ino	-10.2382
▁statement	-10.239
▁Video	-10.2392
▁Dark	-10.2407
▁roof	-10.2413
▁assum	-10.242
ack	-10.2424
▁Radio	-10.2427
▁letters	-10.243
▁rich	-10.2432
▁responded	-10.2434
▁am	-10.2438
▁wood	-10.2439
▁praise	-10.2441
▁theatre	-10.2452
▁Moon	-10.2457
▁Byzantine	-10.2458
▁connected	-10.246
▁dismiss	-10.2462
▁1978	-10.2465
▁surround	-10.2465
▁Moore	-10.2468
▁regions	-10.2469
▁safet	-10.2472
▁reasons	-10.2477
▁baseball	-10.2477
▁reading	-10.2481
▁54	-10.2496
▁entitl	-10.2496
▁Imperial	-10.2497
ical	-10.2508
▁challenge	-10.2514
▁festival	-10.2516
▁moderate	-10.2522
▁Justice	-10.2525
▁driv	-10.2528
▁Olympics	-10.253
▁Even	-10.2539
▁committ	-10.2544
▁Age	-10.2546
▁recruit	-10.2547
▁Sunday	-10.2553
▁shoot	-10.2565
ists	-10.2567
▁Director	-10.2569
▁bowl	-10.257
▁1915	-10.257
▁bird	-10.2572
▁wild	-10.2574
▁Poland	-10.259
▁1977	-10.2598
older	-10.2599
▁Sydney	-10.26
▁invit	-10.2603
▁Sound	-10.2604
▁landfall	-10.2605
▁Naval	-10.2605
▁Maryland	-10.2608
T	-10.2611
L	-10.2614
▁technical	-10.2616
▁Recording	-10.2617
▁charts	-10.2627
▁master	-10.2638
▁gamepla	-10.2641
▁afterward	-10.2644
▁stopp	-10.2644
▁Arab	-10.2645
don	-10.2654
▁MTV	-10.2655
▁opera	-10.2658
▁brand	-10.2662
▁56	-10.2662
▁scheme	-10.267
▁Play	-10.2696
▁cells	-10.2703
▁credited	-10.2703
vo	-10.2708
▁violence	-10.271
▁winner	-10.2712
▁Ver	-10.2714
▁1963	-10.2716
▁regiment	-10.2719
▁repair	-10.2724
▁Egypt	-10.273
om	-10.273
▁700	-10.2736
▁signal	-10.2755
▁ex	-10.2759
▁Mu	-10.2764
▁Theatre	-10.2765
▁battery	-10.277
▁skin	-10.2777
▁Simon	-10.2777
▁hall	-10.2782
▁send	-10.2782
▁1916	-10.2785
I	-10.2787
▁politics	-10.2789
▁hero	-10.2798
▁Alan	-10.2802
▁turning	-10.2803
▁equal	-10.2815
▁none	-10.2818
▁Jay	-10.282
▁tall	-10.2826
▁Mulder	-10.2829
▁Gordon	-10.283
▁independence	-10.2833
▁sites	-10.2838
▁items	-10.2854
▁brothers	-10.286
▁animat	-10.2863
ny	-10.2869
que	-10.287
▁rules	-10.2876
▁secur	-10.2877
▁transition	-10.2883
▁Songs	-10.2884
▁Hu	-10.289
▁bottom	-10.2894
▁argue	-10.2908
▁classic	-10.291
▁53	-10.2913
▁prompt	-10.2915
▁Stadium	-10.2916
▁disc	-10.2921
▁1919	-10.2922
▁finding	-10.2926
▁bigge	-10.2927
▁campus	-10.2928
▁struggle	-10.293
thing	-10.2932
▁rescue	-10.2934
▁1962	-10.2936
▁employee	-10.2945
▁wealth	-10.2948
▁indicated	-10.295
ran	-10.2954
▁evening	-10.2955
hi	-10.2959
▁delivered	-10.2967
▁Chi	-10.297
▁equipp	-10.2971
▁titles	-10.2973
▁cars	-10.2974
ong	-10.2977
▁Albert	-10.2986
▁scientist	-10.2991
▁civilian	-10.2993
▁nomination	-10.2993
wa	-10.2994
▁aware	-10.2997
▁catch	-10.2998
▁observation	-10.2999
▁drop	-10.3001
▁En	-10.3004
▁boundar	-10.3008
▁Space	-10.3016
▁exit	-10.3019
▁Prior	-10.3021
▁di	-10.3021
▁studi	-10.3025
▁fun	-10.3026
▁inter	-10.3032
▁Thu	-10.3039
▁import	-10.304
▁1938	-10.3041
▁producing	-10.3044
▁Critical	-10.3047
▁bought	-10.3052
▁shap	-10.3052
over	-10.3056
▁protein	-10.3062
▁showing	-10.3063
▁Ross	-10.3075
ron	-10.3076
▁flank	-10.3076
▁Brad	-10.3078
▁Just	-10.3081
▁knots	-10.3089
▁handle	-10.309
▁owner	-10.3093
▁online	-10.3098
▁essential	-10.3101
cher	-10.3102
J	-10.3103
▁replacement	-10.3103
▁download	-10.3104
▁relief	-10.3113
▁powers	-10.3114
ett	-10.3119
▁substantial	-10.3121
▁ago	-10.3125
▁models	-10.3128
▁factor	-10.3134
▁ends	-10.3141
▁76	-10.3146
▁Rome	-10.3151
▁crown	-10.3159
▁kingdom	-10.3165
▁Ni	-10.3167
▁Fire	-10.3176
▁Han	-10.3181
▁deploy	-10.3181
▁Water	-10.3183
▁projects	-10.3184
▁duty	-10.3186
▁equivalent	-10.3192
▁Tony	-10.3194
▁shell	-10.3196
▁Band	-10.3198
▁controversy	-10.32
▁partner	-10.3202
▁component	-10.3205
▁internal	-10.3208
▁seasons	-10.3217
▁Memorial	-10.3217
▁mode	-10.3217
▁spirit	-10.322
▁Beach	-10.3228
▁1956	-10.3235
▁ridge	-10.3238
▁academic	-10.3242
▁actress	-10.3246
spread	-10.3254
▁dominat	-10.3258
▁Sky	-10.3259
▁heads	-10.326
▁engineer	-10.3262
▁Kent	-10.3265
▁deni	-10.3269
▁entry	-10.327
▁premiere	-10.3273
▁Arts	-10.3275
▁emergenc	-10.3279
▁recalled	-10.328
▁global	-10.3284
▁sufficient	-10.3287
▁tank	-10.3287
craft	-10.329
▁survived	-10.3291
▁hotel	-10.3301
▁details	-10.3301
▁restor	-10.3301
▁Hungarian	-10.3302
▁establishment	-10.3306
▁Adam	-10.3309
▁departure	-10.3312
▁Free	-10.3317
▁Revolution	-10.3322
▁remainder	-10.3323
▁breeding	-10.3324
▁manner	-10.3327
▁relations	-10.3328
▁views	-10.3331
ze	-10.3335
▁admitted	-10.3337
▁1936	-10.3338
▁note	-10.334
▁Hamilton	-10.3342
ub	-10.3349
▁Douglas	-10.335
▁airport	-10.3352
▁experienc	-10.336
▁Plot	-10.3363
▁Philip	-10.3365
▁IGN	-10.3367
▁Adams	-10.3372
▁Singles	-10.3372
▁classification	-10.3378
▁convoy	-10.338
▁sets	-10.3382
▁Power	-10.3385
▁headed	-10.3386
ng	-10.3391
ea	-10.3398
▁cent	-10.3411
▁wish	-10.3415
sh	-10.3416
▁preparation	-10.3424
▁Kennedy	-10.3426
▁income	-10.3429
▁Bush	-10.3449
▁Head	-10.345
▁meters	-10.3453
▁drug	-10.3455
▁emotional	-10.3457
▁1961	-10.3467
▁Science	-10.3469
▁accus	-10.3477
▁union	-10.3479
▁tunnel	-10.3484
▁engines	-10.3485
▁Ho	-10.3491
▁Howard	-10.3491
▁Your	-10.3492
▁trail	-10.3495
UTC	-10.3495
▁instance	-10.3497
